富人的8个复利思维
手把手教你「滚雪球」
 
1. 长期主义：
熬得住，才能赢到最后
 
富人很少搞「一夜暴富」的事，而是选对赛道，死磕到底。

比如巴菲特买股票，一拿就是几十年。普通人却总在追热点、换行业，最后竹篮打水。

记住：
时间是复利的朋友，越熬越香。
 
2. 有效学习：
学了就用，实践初真知

学 1 个能用的技能，比读100本没用的书强100倍。比如学做短视频，直接变现；学PPT，接副业单。

学习的复利，来自“知识→行动→结果”的闭环。
 
3. 六度人脉：
通过六个人，你可以认识总统
 
富人的人脉像滚雪球：帮别人赚到钱，别人才会帮你赚钱。

人脉的复利
是「价值交换」的持续积累。
 
4. 时间复利：
把时间花在有效的事上
不能浪费在「刷短视频」里
 

时间用在哪里，结果就在哪里。把时间当「本金」，投资到成长上，才是最赚的复利。
 
5. 习惯复利：
好习惯像利息，越滚越多
坏习惯像债务，越欠越多
 
早起、运动、记账……这些看似小事，每天做，一年后就是“质变”。

习惯的复利:
每天一小步，一年一大步。
 
6. 成长型思维：
永远相信我能变好
别被「我不行」限制住
 
富人遇到困难，想的是去解决
穷人遇到困难，想的是我不行

成长型思维的人，像「复利机器」，越挫越勇，越赚越多。比如创业失败，总结经验重新来，下次更厉害。
 
7. 财富滚存：
钱要存银行，还要让钱生钱
 
财富的复利，是「钱生钱」的魔法。
 
8. 认知闭环：
知道→做到→赚到
形成自己的赚钱逻辑闭环
 
很多人知道很多道理，却过不好，因为没有形成认知闭环，确少行动！

比如你知道复利的重要，但没行动；行动了，却没有总结优化。富人会把知识变成行动，行动变成结果，结果反哺认知，形成「闭环复利」
 
普通人如何启动「复利人生」？
 
1.  选 1个领域，死磕 5 年：
比如进币圈买 #比特币 ，做各种视频博主，每天更新，有了粉丝基础、变现自然来。

2.  每天留1小时的「复利时间」，用来学习、提升技能、拓展人脉，别浪费在无效社交上。

3.  记录成长，每月复盘：
看看自己的「复利曲线」，调整方向，确保每一步都在复利增长的路上！
 
人生最大的复利
其实是「持续成长」

每天进步 1%，刚开始慢
但一年后，你会发现，原来自己已经跑赢了 90% 的人！22个商业的第一性原理

职场 一价值，而非努力
成长一反思，而非经历
投资一风控，而非高回报
招聘-筛选，而非培养
管理一激发意愿，而非约束员工
产品 -击穿痛点，而非功能叠加
定位一心智占领，而非聚焦细分
利润一成本效率，而非高价暴利
降本一消除浪费，而非减损品质
创业一一解决真痛点，而非满足私欲望
战略 -聚焦关键突破，而非路径规划
竞争-赢得用户，而非胜过对手
增长一价值空间，而非流量堆砌
组织一持续进化，而非架构流程
营销-缩短决策链路，而非洗脑说服
广告 -信号刺激，而非创意精美
品牌--一构建信任，而非声量轰炸
创新一范式突破，而非参数进步
定价 一心理账户，而非成本加成
供应链 一保证确定性，而非追求低价
领导力 -创造信念感，而非有人追随
服务- 产生依赖，而非言听计从#内幕消息

为什么张雪峰不播了，我只说我的理解，现在的孩儿，没有父辈的根基托举真的啥也不是。

说一个行业灰色，一位孩子如果成绩不够本科，可以找一个有本科段也有专科段的高校高考志愿先报到专科，然后参加校内的一个所谓的转段考试，就可以转到该校本科去了。

和高考录进来的本科没有二样。那你说录哪些学生还不是学校说了算的。
那我请问高考算什么？或者说专升本算什么，哪怕自考本科又算什么了？啥也不是。

轻喷，我也有我的局限性。这个世界上最亏本的事情，就是为尚未发生的事情而担忧，为自己想象的结果而焦虑

从利益出发，它要不要做。
从风险出发，它该不该搏。
从能力出发，它该不该干。
从结果出发，它划不划算。
